[
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/05/1-The-Brest_fortress-e1526786047365.jpg",
		"name": "Брестская крепость",
		"text": "Место-легенда, крепость-герой… Что посмотреть в Бресте за 1 день, если вы в городе проездом? Конечно, Брестскую крепость. О военных днях напоминают развалины крепостных сооружений, казематы, ров и, конечно, сам мемориал. Впечатлило звуковое оформление: около Стеллы с Вечным огнем звучит музыка, трогательная, пробирающая «до мурашек». Грамотная организация экспозиции, обеспечивающая легкое восприятие информации. В остальном – приятное место, прекрасный ухоженный парк.",
		"rate": 5,
		"region": "brest"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/05/2-The_Monument_--Courage---e1526786080311.jpg",
		"name": "Монумент «Мужество»",
		"text": "Ни одна поездка в Брест не обходится без посещения монумента. Воин со знаменем – главный композиционный элемент Брестской крепости. Гиды в Бресте расскажут, насколько сложной в технологическом плане была работа над его созданием. На тыльной стороне высечены исторические выдержки об отдельных эпизодах героической обороны.",
		"rate": 4,
		"region": "brest"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/05/3-Monument_Thirst-e1526786117317.jpg",
		"name": "Монумент «Жажда»",
		"text": "Памятник длиной 13 м изображает неизвестного солдата, который, держа в руках каску, пытается дотянуться до источника. Монумент олицетворяет один из драматических моментов обороны – острый дефицит воды. Скульптор сумел передать весь трагизм ситуации, отчаянную нужду воинов Бреста. В 2004 году силами волонтеров и небезразличных граждан монумент был отреставрирован.",
		"rate": 4,
		"region": "brest"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/08/4-Museum_of_Defense_of_the_Brest_Fortress-e1535489083906.jpg",
		"name": "Музей обороны Брестской крепости",
		"text": "В Брестской крепости была оборонительная казарма, часть которой чудом уцелела. Сегодня на этом месте оборудован музей, на выставках которого котором туристы могут увидеть личные вещи, фотографии, документальные материалы, повествующие о ходе обороны. На 2-м этаже находится основная экспозиция, размещенная в 10-ти залах.",
		"rate": 4,
		"region": "brest"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/05/5-Cathedral_Of_St._Nicholas-e1526786152175.jpg",
		"name": "Свято Николаевский гарнизонный собор",
		"text": "Собор на территории легендарного мемориала задумывался как гарнизонная церковь. В войну был сильно разрушен, в начале прошлого века – восстановлен и принимает верующих. Обязательно войдите и посмотрите интерьер. Внутри храм убран очень необычно, т.к. восстановительные работы кое-где продолжаются. Особого внимания заслуживает семиярусное кадило с 12-ю иконами.",
		"rate": 5,
		"region": "brest"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/05/6-The_Fifth_Fort_Museum-e1526786190389.jpg",
		"name": "Музей «5-й форт»",
		"text": "Сохранившийся с момента строительства в первоначальном виде, музей является достопримечательностью Бреста. Экскурсия впечатляет эмоционально: настолько «живыми» воспринимаются рассказы о героизме людей, их сложной жизни во время войны. Интересна экспозиция военной техники во дворе музея.",
		"rate": 5,
		"region": "brest"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/08/7-Berestye-e1535489660174.jpg",
		"name": "Археологическая экспозиция «Берестье»",
		"text": "Остатки древнего городища, с которого начиналось строительство Бреста, являются достоянием страны. Отправляясь в путешествие, обязательно запланируйте визит сюда. Сверху интересно рассматривать участок раскопок с улицами и деревянными постройками старинного Берестья, предметами быта и украшениями древних славян.",
		"rate": 3,
		"region": "brest"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/08/10-Trinity_Church_in_Chernavchitsy-e1535493405266.jpeg",
		"name": "Троицкий костёл в Чернавчицах",
		"text": "Подскажем, что посетить в Бресте ценителям достойной архитектуры. Этот костел – яркий представитель архитектурного смешения стилей ренессанса и готики. Храм задумывался не только как религиозное, но и оборонительное строение, о чем свидетельствуют узкие бойницы, массивные стены и высокая колокольня, служившая отличной смотровой башней. Действующая католическая церковь.",
		"rate": 3,
		"region": "brest"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/05/12-The_Building_of_railway_station-e1526786308926.jpg",
		"name": "Здание железнодорожного вокзала",
		"text": "Когда-то это был целый замок, возведенный в средневековой манере. Паркетные полы, арки, удаленное от суеты расположение настраивали на романтический лад. В 1915 г., отступая, русские войска эту красоту разрушили. Здание восстановили через 14 лет, естественно, с утратой былого величия. Сегодня здесь создана комфортная для пассажиров атмосфера.",
		"rate": 4,
		"region": "brest"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/08/13-Brest_Railway_Museum_in_Brest-e1535496998987.jpg",
		"name": "Железнодорожный музей",
		"text": "Недалеко от Брестской крепости представлена интересная коллекция железнодорожной техники. Отзывы упоминают о возможности доступа в кабины некоторых паровозов. Несмотря на мощь современной техники, величие паровых машин поистине впечатляет.",
		"rate": 4,
		"region": "brest"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/08/15-The_Museum_of_the_History_of_Brest-e1535511937651.jpg",
		"name": "Музей истории города Бреста",
		"text": "Музей был создан в конце прошлого века. Главное место в обзорах отдается карте Бреста с изображением хронологического развития города. Вниманию посетителей представлены 4 зала на 2-х этажах, каждый посвящен истории отдельного периода. Интересны также макеты бернардинских монастырей и другие археологические находки.",
		"rate": 5,
		"region": "brest"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/05/18-The_St._Nicholas_Church-e1526786345823.jpg",
		"name": "Свято-Николаевская братская церковь",
		"text": "Броское здание в русско-византийском стиле видно издалека. Яркое внешнее оформление не уступает внутреннему убранству. Интерьер щедро украшен росписями, красиво выполнен из дерева трёхъярусный иконостас. Верующие приходят сюда приложиться к мощам святых и части Древа Животворящего Креста Христова.",
		"rate": 5,
		"region": "brest"
	},
	
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/06/1-Verhni_gorod-e1530760379698.jpg",
		"name": "Верхний город",
		"text": "В этой исторической части города располагаются такие достопримечательности Минска, как гостиный двор, минский театр, костел св. Иосифа, Музыкальный переулок и площадь Свободы. Интерес представляют местные здания и сооружения 16-18 столетия, позволяющие познакомиться с архитектурным и культурным наследием государства. Верхний город можно уверенно включить в рейтинг “самые известные достопримечательности Белоруссии“.",
		"rate": 5,
		"region": "minsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/07/2-Minsk_Rathaus-e1530760631223.jpg",
		"name": "Минская городская ратуша",
		"text": "Объект начала 17 столетия, целиком восстановленный усилиями белорусских мастеров. На первом этаже здания сегодня находятся выставки музея, на втором уровне проводятся торжественные заседания и встречи высоких гостей. Поблизости от ратуши располагается обновленный сквер с аллеями, скамейками, пешеходными тропами и тополями. А также оригинальная скульптура «Коляска губернатора».",
		"rate": 5,
		"region": "minsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/07/3-Obelisk_Gorod-geroy-e1530760771383.jpg",
		"name": "Обелиск “Город-герой”",
		"text": "Если вы не знаете, куда сходить в Минске для того, чтобы ближе узнать историю города и страны, отправляйтесь сюда. У подножья стелы вы увидите доску из мрамора и статую Родины-матери с фанфарами в руках. Неподалеку от памятника находится музей истории ВОВ.",
		"rate": 4,
		"region": "minsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/07/4-Victory_Square-e1530760865804.jpg",
		"name": "Площадь Победы",
		"text": "Дата строительства – начало 20 столетия, основные достопримечательности - Вечный Огонь и гранитный Монумент Победы с горельефами в честь героев Великой отечественной войны. Множество жителей и гостей столицы ежедневно приходят сюда для того, чтобы почтить минутой молчания память погибших в ВОВ.",
		"rate": 4,
		"region": "minsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/07/5-House_of_Representatives_of_Belarus-e1530761837362.jpg",
		"name": "Дом правительства Республики Беларусь",
		"text": "Место заседаний кабинета министров и парламента Беларуси. Дата создания – 1934 год (в первое время величественное здание являлось самым высоким сооружением города). Главным украшением дома считается старинная люстра в форме звезды, весом в 5 тонн.",
		"rate": 3,
		"region": "minsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/07/6-The_Palace_of_the_Republic-e1530762105572.jpg",
		"name": "Дворец Республики",
		"text": "Еще одна историческая и архитектурная достопримечательность, на площади которой организуется ежегодная главная Елка страны, пресс-конференции, шоу и фестивали. Перед зданием располагается пирамида-монумент из гранита – с «Нулевого километра» отсчитывается расстояние всех путей Беларуси.",
		"rate": 5,
		"region": "minsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/07/7-The_National_Library-e1530762205170.jpg",
		"name": "Национальная библиотека Беларуси",
		"text": "Над созданием комплекса круглые сутки трудилось свыше 200 предприятий и более 5 тысяч работников. Постройка является фееричным памятником архитектуры, включающим в числе прочих обзорную площадку на 23 уровне. Посетить ее можно, например, в ходе одной из тематических экскурсий, проводимых тут ежедневно.",
		"rate": 5,
		"region": "minsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/07/8-Minsk._Pishchalauski_zamak-e1533096129891.jpg",
		"name": "Пищаловский замок",
		"text": "Место заточения огромного количества музыкантов, философов, художников, поэтов и революционеров. Впрочем, в здании известной городской тюрьмы в стиле «ранний классицизм» содержались и простые преступники. Осмотр этой достопримечательности Минска возможен лишь издалека, т.к. архитектурный шедевр по-прежнему используется в качестве тюрьмы.",
		"rate": 3,
		"region": "minsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/07/9-the-Gates-of-the-City-of-Minsk-e1530762304316.jpg",
		"name": "«Ворота Минска»",
		"text": "Постройка в стиле «сталинский ампир», представленная несколькими идентичными друг другу 11-этажными башнями. Заметить такие интересные места Минска можно издалека: на зданиях на Привокзальной площади располагаются скульптурные композиции, гербы Советского Союза и огромные циферблаты часов.",
		"rate": 3,
		"region": "minsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/07/10-Saint_Virgin_Marys-Archcathedral-e1530762403762.jpg",
		"name": "Собор Пресвятой Девы Марии",
		"text": "Во время Великой отечественной войны комплекс был разрушен практически полностью. В дальнейшем он подвергся полной реконструкции, став местом для размещения спортивного общества «Спартак». Только 18 лет назад храму было решено возвратить его изначальный вид, и передать само здание верующим. Сегодня это основной собор для католиков на территории города. Постройку в стиле «виленское барокко» украшают фигуры святых и роскошные фрески.",
		"rate": 4,
		"region": "minsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/07/11-Belorussian-ortodox-Cathedral-church-of-the-Holy-Apostles-Peter-and-Paul-e1530762742408.jpg",
		"name": "Собор святых апостолов Петра и Павла",
		"text": "Перечисляя лучшие достопримечательности Минска, нельзя не упомянуть об этом старинном отреставрированном храме. Собор с великолепными сводами и прекрасными фресками, древним расписным алтарем и множеством икон открыт для всех желающих.",
		"rate": 4,
		"region": "minsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/07/12-The_Holy_Spirit_Cathedral-e1530762901955.jpg",
		"name": "Кафедральный собор Сошествия Святого Духа",
		"text": "В свое время в храме располагалась пересыльная тюрьма, женский храм бернардинок и даже спортивный клуб. Современное здание в стиле барокко используется по прямому предназначению. В числе хранящихся святынь - чудотворная икона Божией Матери. Собор привлекает внимание не только верующих, но и «обычных» туристов, желающих взглянуть на его оригинальный иконостас.",
		"rate": 3,
		"region": "minsk"
	},

	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/06/1-Slavic_Bazaar_in_Vitebsk-e1529740181176.jpg",
		"name": "«Славянский базар в Витебске»",
		"text": "Даже искушенный турист получит удовольствие, посетив Международный фестиваль искусств под названием «Славянский базар в Витебске», который проводится каждый год в июле. В рамках мероприятия у вас будет возможность посмотреть концерт на сцене Летнего амфитеатра или насладиться фееричным цирковым шоу в городском Дворце спорта. Если не знаете, куда сходить в Витебске в середине лета, загляните на «Славянский базар».",
		"rate": 5,
		"region": "vitebsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/06/2-Town_Hall_in_Vitebsk.jpg",
		"name": "Ратуша",
		"text": "Перечисляя самые яркие достопримечательности Витебска, необходимо упомянуть о его Ратуше. Это здание было возведено в XVI веке в знак того, что город получил право на самоуправление. С тех пор оно неоднократно перестраивалось и реставрировалось. Сегодня ратуша возглавляет рейтинг достопримечательностей города и является его визитной карточкой. Также туристов может заинтересовать краеведческий музей, находящийся неподалеку.",
		"rate": 5,
		"region": "vitebsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/05/3-Holy_Assumption_Cathedral-e1527369617604.jpg",
		"name": "Успенский собор",
		"text": "Путешественникам, интересующимся, что посмотреть в Витебске, можно посоветовать посетить Свято-Успенский кафедральный собор. Это удивительно красивый храм, раскинувшийся на берегу Западной Двины. Он считается одним из интереснейших памятников архитектуры Виленского барокко и относится к XVIII веку. Во времена СССР собор был разрушен, но затем его восстановили.",
		"rate": 4,
		"region": "vitebsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/07/4-Suvorov---s_Street-e1530603495602.jpg",
		"name": "Улица Суворова",
		"text": " Еще одной исторической достопримечательностью, о которой гости Витебска оставляют восторженные отзывы, является улица Суворова. Она была застроена в XVIII – XIX вв., и с тех пор почти не изменилась. Здесь вы обязательно ощутите атмосферу старого города.Улица начала формироваться в XV столетии и почти четыреста лет носила название Узгорской. Затем ее переименовали в Офицерскую и, наконец, нарекли именем Суворова. Это название улица носит и сегодня, хотя во времена Советского Союза она несколько лет была Володарской. Здесь прошлое причудливо переплетается с настоящим, и каждый турист сможет почувствовать его дыхание.",
		"rate": 4,
		"region": "vitebsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/05/5-The_Victory_Square-e1527369791101.jpg",
		"name": "Площадь Победы",
		"text": "Описывая самые интересные места Витебска, невозможно оставить без внимания Площадь Победы, являющуюся одной из крупнейших в Европе. В центральной ее части находится мемориал, посвященный советским воинам-освободителям, где горит вечный огонь. Также на площади можно увидеть монументальный памятник «Три штыка», посвященный всем погибшим во время Великой Отечественной Войны. А рядом с ней находится аллея с военной техникой, самолетами и вертолетами.",
		"rate": 5,
		"region": "vitebsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/05/6-Holy_Resurrection_Church-e1527369906959.jpg",
		"name": "Воскресенская церковь",
		"text": "Если вас ждет поездка в Витебск, не упустите возможности взглянуть на Воскресенскую церковь. Она находится на Рыночной площади и является одним из самых красивых православных храмов города. Воскресенскую церковь построили в XVI веке из дерева. Затем на ее месте возвели каменный храм, которой после революции был разрушен большевиками. Современная церковь построена по его образцу, вследствие чего архитектурный стиль сооружения можно отнести к XVIII столетию.",
		"rate": 4,
		"region": "vitebsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/05/7-The_Annunciation_church-e1527370026320.jpg",
		"name": "Благовещенская церковь",
		"text": "Многие достопримечательности Витебска пострадали от Октябрьской революции. Это касается и Благовещенской церкви, которая была взорвана советскими властями и на протяжении нескольких лет существовала в виде развалин. Ее начали реставрировать в конце ХХ века, и теперь на этом месте стоит новый храм. Но у его подножия все еще можно увидеть остатки старинной кладки (неоштукатуренные кирпичи). По мнению экспертов, этим камням около 8 – 10 столетий. А вы можете прикоснуться к ним рукой!",
		"rate": 3,
		"region": "vitebsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/05/8-Church_of_St.-Barbara-e1527370147857.jpg",
		"name": "Костёл Святой Варвары",
		"text": "Величественный и грандиозный католический храм Костёл Святой Варвары поражает свой строгой красотой, оценить которую можно даже по фото. В его архитектуре нашли применение элементы неоготики и неороманского стиля, что сделало данное строение уникальным произведением искусства. Костел был возведен в XVIII веке рядом с католическим кладбищем и находился за чертой города. Но из-за большого притока прихожан, в XIX веке его решено было перестроить и расширить. Храм пережил революцию и ВОВ, от которых серьезно пострадал. Но в конце прошлого века его отреставрировали, и сегодня экскурсоводы, перечисляя лучшие достопримечательности Витебска, обязательно упоминают о нем.",
		"rate": 5,
		"region": "vitebsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/06/9-The_Yakub_Kolas_Theater-e1529807407829.jpg",
		"name": "Театр имени Якуба Коласа",
		"text": "Поклонники культуры и искусства оценят по достоинству Театр имени Якуба Коласа, который был открыт в 1926 году, и до сих пор почти не изменился. Первым спектаклем, поставленным на его сцене, оказался «В былые времена» И. Бэна. Театр работает и сегодня – если вы являетесь поклонником Мельпомены, обязательно купите билет на представление.",
		"rate": 3,
		"region": "vitebsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/08/10-The_Belarusian_theatre-_Lyalka-e1533409778102.jpg",
		"name": "Белорусский театр «Лялька»",
		"text": "Говоря о том, что посетить в Витебске, чтобы получить максимум удовольствия от пребывания в этом городе, стоит упомянуть и о кукольном театре «Лялька». Он был основан в 1985 году и на его сцене до сих пор ставят замечательные спектакли для зрителей всех возрастов. Театр находится на холме с прекрасным видом на реку в самом сердце города.",
		"rate": 5,
		"region": "vitebsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/06/11-Vitebsk_Mark_Chagall_Home_Museum-e1529810564854.jpg",
		"name": "Дом-музей Марка Шагала",
		"text": "Это небольшое здание, расположенное на Покровской улице, где известный художник провел юные годы. Побывав здесь, вы сможете узнать, как жила семья мастера, и посетить выставку его работ. Многие гиды в Витебске организуют поездки в дом-музей Шагала. А если вы приедете сюда сами, закажите экскурсию – иначе знакомство с достопримечательностью получится неполноценным.",
		"rate": 5,
		"region": "vitebsk"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2018/05/14-Repins_country_house_in_Zdrawneva-e1527370318224.jpg",
		"name": "Музей-усадьба И. Е. Репина «Здравнёво»",
		"text": "Туристам, интересующимся, что посетить в Витебске, можно порекомендовать также музей-усадьбу Ильи Репина. Его открыли в 1988 году на территории, где некогда жил художник. В состав музейного комплекса входит главный усадебный дом, дом управляющего поместьем с выставочным залом, погреб и сад. Внутри зданий можно увидеть мебель XIX века, предметы быта, которыми пользовалась семья художника, и его картины. А в саду до сих пор растут растения, посаженные рукой Репина.",
		"rate": 4,
		"region": "vitebsk"
	},

	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/1-The_Old_Castle-e1547693962328.jpg",
		"name": "Старый замок",
		"text": "Величественная постройка располагается в окружении валов, и сегодня хранит в своих стенах по-настоящему ценные музейные экспонаты. В прежнее время крепость использовалась в качестве резиденции для Стефана Батория. Польский король превратил ее в роскошный дворец. Старинные стены имеют богатую историю, хотя и находятся в полуразрушенном состоянии. Между замком и городом протянут красивый арочный мост. Ваша поездка в Гродно будет неполной, если вы не станете посещать столь важные достопримечательности Беларуси.",
		"rate": 5,
		"region": "grodno"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/2-The_New_Castle-e1547694704188.jpg",
		"name": "Новый замок",
		"text": "Здание также возводилось в качестве резиденции для членов монаршей семьи. Вместе со Старым замком, новый дворец был единым и превосходным архитектурным комплексом. Сейчас внутри обустроен музей истории Гродно. К сведению, в эпоху ВОВ дворец был уничтожен практически целиком, в дальнейшем в нем расположили партийный обком (на шпиле замка по-прежнему присутствует звезда).",
		"rate": 5,
		"region": "grodno"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/3-Sovetskaya_Street-e1548129221261.jpg",
		"name": "Советская улица",
		"text": "Гиды в Гродно советуют прогулки по этой улице тем, кто хочет перенестись в провинциальные городки Польши или, например, Венгрии. Повсюду не только ресторанчики и сувенирные лавки, а также лучшие отели в Гродно. Но и старинные двухэтажные коттеджи с цветами на окнах, и у каждого дома своя история. Мы рекомендуем вам совершить ночной или вечерний променад: вся Советская улица будет подсвечиваться мягким светом от кованых фонарей. Такие интересные места Гродно стоит осматривать в любое время дня и года.",
		"rate": 4,
		"region": "grodno"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/4-Park_Giliber-e1548129523958.jpg",
		"name": "Парк Жилибера",
		"text": "Парковый комплекс был обустроен на территории ботанического сада, на которой талантливый ученый прежде выращивал уникальные растения. На площади находятся современные арт-объекты, ухоженные кустарники и клумбы, лавочки для отдыха, кованые скамейки и небольшой пруд. Часть парка названа «Долиной Швейцарии» за аналогичные швейцарским пейзажи. Если вы хотите провести время в спокойной и умиротворяющей атмосфере, приезжайте сюда непременно.",
		"rate": 3,
		"region": "grodno"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/5-The_Grodno_Zoo-e1548130006290.jpg",
		"name": "Гродненский зоопарк",
		"text": "Что посетить в Гродно всей семьей? Местный зверинец, открытый в 1926 году. На территории практически в 6 га проживает свыше 300 разновидностей обитателей. В зоопарке есть зоны «Аквариум» и «Террариум» с всевозможными морскими и земноводными животными (многие из них весьма редкие). Для ребят работает контактная зона «Бабушкин двор», где они могут брать зверей на руки и кормить.",
		"rate": 5,
		"region": "grodno"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/6-The_Cathedral_of_St._Francis_Xavier.jpg",
		"name": "Собор Святого Франциска Ксаверия",
		"text": "Малая базилика и каталитический храм 17 века, возведенный на средства иезуитского ордена. Величественное здание в стиле барокко привлекает не только своим внешним видом, но и шикарными интерьерами со скульптурными композициями, полотнами прославленных мастеров и пластикой. Множество элементов внутреннего убранства собора являются художественными достопримечательностями.",
		"rate": 4,
		"region": "grodno"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/7-Church_and_monastery_of-_he_Bridgettine.jpg",
		"name": "Костёл и монастырь бригиток",
		"text": "Средневековый архитектурный комплекс в стиле барокко. Строительные работы были начаты в 17 столетии. В 19 веке обитель пришла в запустение. Впоследствии в ней обустроили медицинскую клинику, и только в конце 20 века здание вновь возвратили католической церкви.",
		"rate": 3,
		"region": "grodno"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/8-Church_and_monastery_of_Bernardine-e1548138833349.jpg",
		"name": "Костёл и монастырь бернардинцев",
		"text": "Архитектурный ансамбль 16-17 столетий, подвергшийся многочисленным реконструкциям и переделкам. В конечном итоге в оформлении стали просматриваться элементы ренессанса, готики и барокко. Внутреннее убранство действующего монастыря хранит черты трехсотлетней истории. В числе особо ценных объектов – орган 17 столетия.",
		"rate": 4,
		"region": "grodno"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/9-Kostel_Panny_Marie_And--lsk--.jpg",
		"name": "Костёл Девы Марии Ангельской",
		"text": "Дата основания католического храма – середина 17 века. Изначально, все постройки на территории обители выполнялись из древесины. В 1660 году был возведен каменный храм в стиле барокко, который впоследствии превратили в узницу для священников государства. Сейчас в здании проживают монахи и послушники, однако посетить его может и каждый турист.",
		"rate": 5,
		"region": "grodno"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/10-The_Pokrovsky_Cathedral-e1548140290937.jpg",
		"name": "Покровский собор",
		"text": "Православная церковь 20 века, выполненная в русском стиле. Объект возводили в память о героях битвы под Порт-Артуре и погибших в Цусимском сражении. Во время Великой отечественной войны, собор, в отличие от прочих священных обителей, не прекращал свою работу. Около 20 лет назад здание было полностью отреставрировано. Если вы не знаете, что посмотреть в Гродно, но увлечены советской историей, приезжайте сюда.",
		"rate": 4,
		"region": "grodno"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/11-The_Christ-Virgin_Theotokos_Monastery-e1548209368370.jpg",
		"name": "Рождество-Богородичный монастырь",
		"text": "Старый православный храм, до середины 19 столетия находившийся во владении католиков. В какой-то момент обитель пришла в упадок, однако начиная с 1990-х годов, власти начали реконструкцию исторически ценных построек.",
		"rate": 3,
		"region": "grodno"
	},
	{
		"img": "https://www.tripzaza.com/ru/destinations/wp-content/uploads/2019/01/12-The_Borisoglebskaya_Church-e1548210230935.jpg",
		"name": "Борисоглебская церковь",
		"text": "Здание входит в рейтинг пяти самых древних архитектурных объектов страны. Строительные работы были начаты еще в 12 столетии. Церковь множество раз разрушалась и восстанавливалась. На уцелевших издавна стенах можно различить мозаику в византийском стиле. Считается, что неподалеку от них покоится знаменитый полководец Гродненский. Старинная постройка – действующая церковь Гродно: население города и его гости приходят сюда на служения.",
		"rate": 5,
		"region": "grodno"
	},

	{
		"img": "https://traveling.by/files/images/2020/07/bd5ec9a262a8863f42f644132a43336e-thumb-1260x0-w.jpg",
		"name": "Железнодорожный вокзал",
		"text": "Железнодорожный вокзал царской эпохи, построенный в 1902 году, – образец неоклассицизма. Полуциркульные окна и пилястры, восьмигранный главный вестибюль, стеклянная крыша – особенно эффектно строение смотрится в лучах вечерней подсветки. Рядом со входом в основное здание вас ждет скульптура станционного смотрителя, несущего дозор и днем, и ночью. Фуражка с кокардой, часы на цепочке и фонарь – именно так выглядели смотрители во времена Российской империи.",
		"rate": 5,
		"region": "mogilev"
	},
	{
		"img": "https://traveling.by/files/images/2020/07/7b47d5d24f90791d24aaf6d4211f8d9b-thumb-1260x0-w.jpg",
		"name": "Кафедральный костел Святого Станислава",
		"text": "Для католиков Могилев в первую очередь ассоциируется с Костелом Святого Станислава 1738-1752 годов постройки. Этот памятник архитектуры в стиле западноевропейского барокко – одна из главных архитектурных ценностей не только Могилева, но и Беларуси в целом. Именно в его стенах каждый год проходит масштабный международный фестиваль духовной музыки «Магутны Божа». ",
		"rate": 5,
		"region": "mogilev"
	},
	{
		"img": "https://traveling.by/files/images/2020/07/8268240ce33bc77af7b40a6ea61a69db-thumb-1260x0-w.jpg",
		"name": "Драматический театр",
		"text": "Из губернаторской ложи этого театра игрой актеров любовался сам император Николай II во время пребывания ставки царя в Могилеве. Сегодня Могилевский драматический театр – одна из самых известных достопримечательностей города. Здание, построенное в 1886-1888 годах в неорусском стиле из красного кирпича, расположено в историческом центре города, на Театральной Площади.",
		"rate": 3,
		"region": "mogilev"
	},
	{
		"img": "https://traveling.by/files/images/2020/07/14173743265463c53cd66729fdbafb69-thumb-1260x0-w.jpg",
		"name": "Площадь звезд",
		"text": "Единственный в мире памятник Звездочету находится на Звездной площади Могилева. Его автор – также Владимир Жбанов, придумавший интересную композицию: Звездочет сидит на стуле у телескопа и указывает на небо. Его окружает 12 бронзовых стульев, символизирующих знаки Зодиака. Любой желающий может сфотографироваться на импровизированном троне своего знака. Говорят, если дотронуться до пальцев рук Звездочета и загадать желание, то оно обязательно сбудется. Телескоп тоже необычен – в нем установлен лазер, луч которого виден в небе на многие километры. Правда, включают его только по праздникам. Самый знаменитый из них – международный фестиваль мультипликации «Анимаевка», ежегодно собирающий в Могилеве мультфильмы из более чем двадцати стран мира.",
		"rate": 4,
		"region": "mogilev"
	},
	{
		"img": "https://traveling.by/files/images/2017/08/111080cc3a162dbac431f5d3d5ce23d0-thumb-940x0.jpg",
		"name": "Национальный банк и гостиница «Губернская» ",
		"text": "Сразу два памятника архитектуры начала XX века находятся рядом на Ленинской улице.  Здание главного управления национального банка было построено 1904-1906 гг. в стиле эклектики. Его главный фасад выделен ризалитами с большими арочными окнами, полуколоннами и балконом. Эффектность зданию придает сочетание песочного и белого цветов. Второе сооружение царской эпохи сегодня используется  как туристический объект – это трехзвездочная гостиница «Губернская». Раньше в этих стенах была частная женская гимназия Залесского, сегодня памятник архитектуры славится одним из лучших гостиничных сервисов в городе. В этом же здании расположен популярный ресторан европейской кухни «Латук».",
		"rate": 4,
		"region": "mogilev"
	},
	{
		"img": "https://traveling.by/files/images/2020/07/7bdd71d8f245cf1744ef662563dc81c7-thumb-1260x0-w.jpg",
		"name": "Художественный музей имени Петра Масленникова",
		"text": "Достаньте из кошелька купюру в 200 рублей и на ней вы увидите его – Музей имени Петра Масленникова, белорусского художника, искусствоведа и педагога. До деноминации изображение бывшего поземельно-крестьянского банка украшало двухсоттысячную купюру. Здание банка, а ныне музея, было построено в 1914 году в стиле «модерн» и богато декорировано в неорусском стиле – присмотревшись, можно увидеть кокошники и травянистый орнамент. Внутри хранится богатая коллекция древнебелорусского искусства и иконописи. Одну важную вещь не смогли здесь сберечь – крест Ефросиньи Полоцкой. Именно отсюда он исчез без следа во время Второй мировой войны.",
		"rate": 5,
		"region": "mogilev"
	},
	{
		"img": "https://traveling.by/files/images/2020/07/8a65852d549199c94c6559e9ed0626d1-thumb-1260x0-w.jpg",
		"name": "Триумфальная арка",
		"text": "В Могилеве есть своя Триумфальная арка, или Арка Славы. В настоящее время она посвящена памяти советских солдат, но ее история гораздо богаче и интереснее. Арка была возведена в 1780 году к приезду в город императрицы Екатерины II и ассоциируется с одним из судьбоносных событий в истории белорусских земель. Здесь императрица и австрийский император Иосиф II решали судьбу Речи Посполитой.",
		"rate": 5,
		"region": "mogilev"
	},
	{
		"img": "https://traveling.by/files/images/2020/07/43059b9427ff6bf2dc005a8ca27a5800-thumb-1260x0-w.jpg",
		"name": "«Дунькин клуб»",
		"text": "Здание рядом с аркой заметно выбивается из серости жилых и офисных зданий – это «Дунькин клуб». Раньше в помпезном здании в стиле сталинского ампира был дом культуры местной швейной фабрики с лучшими танцевальными вечерами в городе. Здесь знакомились, танцевали, назначали свидания. Сегодня здесь расположен офис «Могилевавтодор». А происхождение прозвища имеет две версии: одни говорят, что это одно из толкований аббревиатуры ДК, а другие – что название связано с популярным в то время именем Дуня (Евдокия).",
		"rate": 4,
		"region": "mogilev"
	},
	{
		"img": "https://traveling.by/files/images/2020/07/1149490c7983b2954dec6eef6a610785-thumb-1260x0-w.jpg",
		"name": "Площадь Ленина",
		"text": "На площади Ленина в Могилеве невольно вспоминается концепция советского гигантизма и монументального строительства. Площадь Ленина – это воплощение советского постконструктивизма довоенного и послевоенного периодов, спроектированное знаменитым Лангбардом в 1937-1939 годах. Напоминает что-то? Верно, площадь Независимости в Минске с ее Домом правительства – проект практически идентичен. Здание Дома Советов в Могилеве было построено во времена, когда именно этот город предполагалось сделать столицей БССР. В настоящее время здесь заседает Могилевский облисполком.",
		"rate": 5,
		"region": "mogilev"
	},
	{
		"img": "https://traveling.by/files/images/2020/07/be35d3de4d70a5e026fd68591e5525f5-thumb-1260x0-w.jpg",
		"name": "Лева из Могилева",
		"text": "Совсем недавно Могилев обзавелся и своим импровизированным талисманом – на улице Миронова появилась бронзовая скульптура львенка Лёвы с мобильником и гербом города на торсе. Местные жители окрестили его «Лёва из Могилёва» и обожают с ним фотографироваться, а туристы и подавно – Лёва выглядит добрым и современным, и готов сделать крутое селфи со всеми желающими.",
		"rate": 3,
		"region": "mogilev"
	},
	{
		"img": "https://traveling.by/files/images/2017/08/0a7b74e8c9510a6cf9a1c188caa0271e-thumb-940x0.jpg",
		"name": "Могилевская подземка",
		"text": "Мы говорим про подземный переход, по которому люди спускаются с площади Славы к мосту через Днепр. Казалось бы, что может быть интересного в подземном переходе? Оказывается, может. В нем расположились витрины с фотографиями Могилева, выстроенными в хронологическом порядке. Прохожие могут видеть, как менялся город с течением времени. Завершается экспозиция иллюстрированной картой города с основными достопримечательностями. Эдакий импровизированный музей, в котором невозможно не остановиться хотя бы на минуту.",
		"rate": 5,
		"region": "mogilev"
	},
	{
		"img": "https://traveling.by/files/images/2020/07/fbf44b2d730591f1226844a65ba0f73c-thumb-1260x0-w.jpg",
		"name": "Музей пожарного дела и ресторан «101»",
		"text": "Музей пожарного дела – это новый музей в историческом центре города на Пожарном переулке. В бывшей пожарной части можно посмотреть на ретро-технику, посетить зал истории пожарного дела и центр обеспечения безопасности. А пообедать рядом – в тематически оформленном ресторане «101». Прямо в зале ресторана стоит пожарная машина, а огнетушителей – не сосчитать.",
		"rate": 4,
		"region": "mogilev"
	},

	{
		"img": "https://tur-ray.ru/wp-content/uploads/2020/03/dvorets-rumyantsevyh-i-paskevichey.jpg",
		"name": "Дворец Румянцевых и Паскевичей",
		"text": "Дворец входит в состав Гомельского дворцово-паркового ансамбля и считается его главным достоянием. Этот роскошный особняк, построенный в XVIII столетии в стиле классицизма, принадлежал графу Николаю Румянцеву и десятилетиями служил родовым поместьем. В первой половине XIX столетия потомки графа продали дворец полководцу князю Федору Паскевичу, который жил здесь до своей смерти в 1909 году.Серьезный ущерб зданию нанесли Первая и Вторая мировые войны. Грабежи и бомбардировки практически полностью разрушили дворец и находившиеся рядом с ним постройки. Реставрация, вернувшая комплексу его прежний вид, прошла лишь в 1960 году. Богатая внутренняя отделка также была восстановлена. Особой популярностью среди посетителей пользуется Бальный и Колонный залы – просторные помещения, оформленные с истинно княжеским изыском.Источник: https://tur-ray.ru/gomel-dostoprimechatelnosti.html",
		"rate": 5,
		"region": "gomel"
	},
	{
		"img": "https://tur-ray.ru/wp-content/uploads/2020/03/gomelskiy-park.jpg",
		"name": "Гомельский парк",
		"text": "Гомельский парк находится на правом берегу реки Сож и занимает внушительную территорию в 34 гектара. Он был основан графом Румянцевым, а позже развит и облагорожен князем Паскевичем. Парк сочетает в себе декоративные элементы (ровные аллеи, искусственные пруды, газоны, мощеные дорожки) и девственные природные зоны, где сохранен естественный ландшафт.Парк ощутимо пострадал в военные годы. Пожары, отсутствие ухода и бесконтрольная вырубка привели к запустению и поставили здоровье экосистемы под угрозу. Однако гибель сквера была предотвращена. В 1960-х гг. начались работы по восстановлению природной зоны. Сегодня здесь произрастает несколько тысяч деревьев и кустарников, характерных для средней полосы России и субтропиков.Источник: https://tur-ray.ru/gomel-dostoprimechatelnosti.html",
		"rate": 5,
		"region": "gomel"
	},
	{
		"img": "https://tur-ray.ru/wp-content/uploads/2020/03/fontan-na-ploschadi-lenina.jpg",
		"name": "Гомельские фонтаны",
		"text": "Гомель известен как «город фонтанов», что неудивительно – они встречаются практически на каждой площади. Крупнейший и самый знаменитый расположен на пл. Ленина. Он состоит из нескольких фонтанов, различных по высоте и количеству струй. По вечерам зажигается подсветка, заставляющая фонтаны переливаться всеми цветами радуги, благодаря чему они выглядят еще красивее.",
		"rate": 4,
		"region": "gomel"
	},
	{
		"img": "https://tur-ray.ru/wp-content/uploads/2020/03/muzey-istorii-goroda-gomelya.jpg",
		"name": "Музей истории города Гомеля",
		"text": "И хотя Гомель является одним из крупнейших городов Беларуси, многие годы он не имел музея, который отобразил бы его историю, культуру и современные достижения. В 2009 году в Республике отмечался «Год родной земли», в честь чего и был открыт долгожданный Музей истории Гомеля.Экспозиции разместились в Охотничьем домике — старинном особняке, построенном в XIX столетии в стиле ампир. Архитектор И. Дьячков возводил его по заказу графа Румянцева, который пожелал иметь домик для летнего проживания. Это одноэтажное здание с мансардой и рельефными колоннами было отреставрировано и перепланировано для нужд музея.",
		"rate": 3,
		"region": "gomel"
	},
	{
		"img": "https://tur-ray.ru/wp-content/uploads/2020/03/filial-vetkovskogo-muzeya-staroobryadchestva-i-belorusskih-traditsiy-imeni-f.g.-shklyarova.jpg",
		"name": "Филиал Ветковского музея старообрядчества и белорусских традиций имени Ф.Г. Шклярова",
		"text": "Филиал Ветковского музея был основан в начале 2000-х гг. и находится в здании бывшего шахматного клуба. Экспозиции посвящены религиозным традициям старообрядцев и представляют собой собрание культовых реликвий:Среди экспонатов можно увидеть традиционные белорусские костюмы, старинную кухонную утварь (самовары, сервизы), образцы декоративно-прикладного искусства: вышивку, плетение из бересты, выжигание по древесине, резьба по дереву. В конце экскурсии экскурсанты приглашаются на чашку чая (прямо из самовара) с бубликами.",
		"rate": 3,
		"region": "gomel"
	},
	{
		"img": "https://tur-ray.ru/wp-content/uploads/2020/03/muzey-kriminalistiki.jpg",
		"name": "Музей криминалистики",
		"text": "Музей криминалистики был основан на базе Музея военной славы в 2010 году. Экспозиция занимает два зала и посвящена истории борьбы с преступностью, начиная с 1917 года и заканчивая нашим временем.",
		"rate": 4,
		"region": "gomel"
	},
	{
		"img": "https://tur-ray.ru/wp-content/uploads/2020/03/kartinnaya-galereya-g.h.-vaschenko.jpg",
		"name": "Картинная галерея Г.Х. Ващенко",
		"text": "Гавриил Харитонович Ващенко — белорусский художник, запечатлевший красоты и исторические события родного края в живописи, графике и скульптуре. Своим творчеством он оказал влияние на формирование всего белорусского искусства, за что удостоился звания Народного художника и Заслуженного деятеля искусств.",
		"rate": 5,
		"region": "gomel"
	},
	{
		"img": "https://tur-ray.ru/wp-content/uploads/2020/03/kostel-rozhdestva-presvyatoy-devy-marii.jpg",
		"name": "Костел Рождества Пресвятой Девы Марии",
		"text": "Когда в 1940 году единственный в городе костел был взорван, в Гомельской области отсутствовали филиалы Римско-католической церкви. Однако в конце 1980-х в Гомель прибыл польский священник Славомир Ласковски и убедил власти пойти католикам навстречу и посодействовать восстановлению храма.Под религиозные нужды верующим было выделено здание бывшей православной церкви, построенное в 1886 году на Новиковском кладбище. На реконструкцию сооружения ушло много времени, сил и денег, но результат того стоил. С начала 2000-х у католиков появился новый костел в неоготическом стиле с двумя остроконечными башнями.В нише над парадным входом установили каменную скульптуру Девы Марии с Младенцем-Христом на руках. Фасады украшают пилястры, стрельчатые окна с цветными витражами. Внутренние элементы декора составляют росписи с библейскими сюжетами, отделанные древесиной своды и византийские фрески.Помимо богослужений, приход осуществляет социальную и благотворительную деятельность. Он находится в сотрудничестве с «Детской деревней» (интернат) и «Домом милосердия» (монашеская конгрегация).",
		"rate": 5,
		"region": "gomel"
	},
	{
		"img": "https://tur-ray.ru/wp-content/uploads/2020/03/staroobryadcheskaya-svyato-ilinskaya-tserkov.jpg",
		"name": "Старообрядческая Свято-Ильинская церковь",
		"text": "Древнейшая церковь Гомеля и единственная старообрядческая церковь Беларуси была возведена в 1774 году. Это одноэтажное деревянное здание с барабаном на четверике и башенной колокольней. В XVIII столетии при церкви функционировала смешанная (мужская и женская) обитель староверов. В 1853 году здесь был основан единоверческий приход, но через несколько лет храм снова стал старообрядческим.В отличие от большинства религиозных заведений, Ильинская церковь не была закрыта ни в пост революционные, ни в советские годы. Это уберегло древнее здание от разрушения. Церковь представляет не только архитектурную, но и историческую ценность. Известно, что Емельян Пугачев неоднократно молился в этом храме и приезжал в него за помощью после того, как вернулся из Турции.",
		"rate": 3,
		"region": "gomel"
	},
	{
		"img": "https://tur-ray.ru/wp-content/uploads/2020/03/svyato-nikolskiy-muzhskoy-monastyr.jpg",
		"name": "Свято-Никольский мужской монастырь",
		"text": "Главный храм монастыря — Свято-Никольский — был возведен в 1904 году. С приходом советской власти он был закрыт и отдан под муниципальные нужды. Возрождение религиозной деятельности состоялось в 1994 году, тогда и была основана мужская обитель. В храмовый комплекс также входит надвратная церковь Святого Дионисия Радонежского.Все здания выполнены из белого камня в неоготическом стиле. Храмы и шатровые колокольни православной достопримечательности Гомеля венчают массивные золотые купола. Достоянием монастырского комплекса считается мироточивый образ Святого Николая и икона Иоанна Кормянского с частичкой мощей.",
		"rate": 5,
		"region": "gomel"
	},
	{
		"img": "https://tur-ray.ru/wp-content/uploads/2020/03/chasovnya-usypalnitsa-semi-paskevichey.jpg",
		"name": "Часовня-усыпальница семьи Паскевичей",
		"text": "Усыпальницу можно найти на территории Гомельского парка. Эта постройка — образец псевдорусского стиля — датируется второй половиной XIX века. Своим видом часовня напоминает миниатюрный дворец.Декоративное оформление работы архитектора Максимилиана Месмахера придало зданию утонченность и изящество. Он украсил его керамическими колоннами, скульптурными кокошниками, розетками, замысловатой резьбой и золотыми куполами.Сооружение возводилось по заказу князя Паскевича и предназначалось для упокоения умерших членов его семьи. Помещение усыпальницы с захоронениями находится под землей. В склепе находятся могилы восьми представителей рода Паскевичей.",
		"rate": 4,
		"region": "gomel"
	},
	{
		"img": "https://tur-ray.ru/wp-content/uploads/2020/03/oblastnoy-muzey-voennoy-slavy.jpg",
		"name": "Областной музей военной славы",
		"text": "Экскурсионное заведение, посвященное военной истории Гомельского района, находится в центре города. Оно было открыто в начале 2000-х гг. в честь 60-й годовщины освобождения Беларуси от немецких оккупантов. Торжественное открытие посетил президент страны А.Г. Лукашенко.Экспозиция занимает восемь залов, расположенных в двухэтажном здании. Здесь посетителям предоставляется возможность своими глазами увидеть солдатское и офицерское обмундирование, подлинное оружие, применявшееся в бою, ордена и медали, документы и фотоснимки, относящиеся к Первой и Второй Мировым войнам.",
		"rate": 5,
		"region": "gomel"
	}
]