[
	{
		"title": "Беларусь в каменном веке (100 000 – рубеж 3 000 до н.э.)",
		"text": "На территории Беларуси первобытный человек появился примерно 100–35 тыс. лет тому назад. Древнейшие поселения людей каменного века были обнаружены на территории Гомельской области. Стоянка эпохи палеолита у д. Юровичи (Калинковичский район) существовала примерно 26 тыс. лет тому назад, у д. Бердыж (Чечерский район) – 24–23 тыс. лет тому назад. Следы древних культур были также найдены в Брестской, Могилевской, Гродненской и Минской областях."
	},
	{
		"title": "Беларусь в бронзовом, Железном веках и в раннем средневековье (рубеж 3 и 2 тысячелетия – 8 в. н.э)",
		"text": "Артефакты, относящиеся к бронзовому веку, были найдены по всей территории Беларуси. В период железного века на территории современной Беларуси в бассейнах рек Днепр, Двина и Припять встречались поселения, относящиеся к археологическим культурам: милоградская культура поморская культура днепро-двинская культура культура штрихованной керамики."
	},
	{
		"title": "Великое княжество Литовское, Русское и Жемойтское (XIII–XVI вв.)",
		"text": "Великое княжество Литовское, Русское и Жемойтское (ВКЛ) было мощной державой, включавшей в себя земли современных Беларуси, Литвы, Киевской, Черниговской и Волынской областей Украины и запада России от Балтики до Черного моря. Возвышение ВКЛ началось в правление князя Миндовга в XIII в. На протяжении нескольких столетий Великое княжество Литовское играло серьезную роль в европейской политике. Влияние ВКЛ начало ослабевать только после череды войн в XVI в. В 1569 г. Великое княжество Литовское и Королевство Польское  подписали Люблинскую унию: на равных правах Княжество и Корона объединились в федеративное государство – Речь Посполитую. Началась новая эпоха в белорусской истории."
	},
	{
		"title": "Речь Посполитая (1569–1795)",
		"text": "Это была особенно бурная эпоха в белорусской истории. Государство раздирали внутренние противоречия, оно постоянно было втянуто в войны, в том числе: 1654–1667 – война с Россией 1700–1721 – Северная война (Швеция и Россия) В результате нескончаемых войн Речь Посполитая сильно ослабела и перестала существовать как самостоятельное государство. Ее территории в 1772, 1793 и 1795 годах были разделены между Россией, Австрией и Пруссией."
	},
	{
		"title": "Российская империя (1772–1917)",
		"text": "В результате трех разделов Речи Посполитой белорусские земли вошли в состав Российской империи. На своих новых территориях российское  правительство начало активно проводить политику русификации. В конце XVIII – начале XIX вв. на территории Беларуси произошло несколько серьезных конфликтов: восстание под предводительством Тадеуша Костюшко (1794) вторжение армии Наполеона (1812) Польское восстание (1830–1831 гг.) национально-освободительное восстание под руководством Кастуся Калиновского (1863–1864 гг.) В 1880-е годы в Санкт-Петербурге белорусские студенты основали революционную организацию «Гомон». Она стала предшественницей первой белорусской национальной политической партии «Громада», сформированной в 1903 году. В 1906 г. в Российской империи началась Столыпинская аграрная реформа. Одним из мероприятий реформы стало массовое принудительное переселение крестьян (в 1906–1916 гг. более 335,4 тыс. человек) из Беларуси в Сибирь."
	},
	{
		"title": "Революция в России (1917–1919)",
		"text": "В 1917 году в России царь Николай II отрекся от престола, а затем произошла октябрьская революция. В 1918 году, после прихода большевиков к власти, провозглашается Белорусская народная республика. В это время территория Беларуси еще находилась под оккупацией немецких войск. А в 1919 году большевики провозглашают Белорусскую Советскую Социалистическую Республику, а Минск становится ее столицей."
	},
		{
		"title": "Русско-польская война (1919–1921)",
		"text": "В 1921 году по итогам Русско-польской войны подписывается Рижское мирное соглашение, по которому западные земли Беларуси отошли к Польше. Восточная Беларусь остается в составе СССР. С 1921 по 1939 год в Западной Беларуси поляки активно продвигали политику полонизации территории, а восточная часть белорусских земель страдала от голода и экономической разрухи. С 1936 по 1940 годы более 86 тысяч жителей белорусских земель пострадало во время сталинских репрессий."
	},
	{
		"title": "Великая отечественная война (1941-1945 гг.)",
		"text": "Великая Отечественная война является значимой составной частью Второй мировой войны, которая продолжалась с 1939 по 1945 года. Она велась между СССР, в состав которого входила Беларусь, и Германией с ее союзниками.  На территории Беларуси боевые действия начались 22 июня 1941 года с вторжения немецких войск на территорию Брестской области и защиты Брестской крепости в течение шести недель. К сентябрю 1941 года вся территория Беларуси была оккупирована немецкими войсками. Немцы массово убивали белорусских евреев на протяжении всей войны. В конце 1941 года на белорусских землях начало формироваться активное партизанское движение, которое стало крупнейшим в Европе к 1944 году. В июле 1944 года Беларусь была освобождена российской армией в результате операции под названием «Багратион». По итогам войны западные белорусские земли остались в составе БССР."
	},
	{
		"title": "Новейшая история Беларуси",
		"text": "В 1945 году Беларусь вошла в состав основателей ООН. В 1954 году Беларусь вступила в Юнеско. В 1986 году на территории Украины произошла авария на Чернобыльской атомной электростанции. Последствия стали очень тяжелыми не только для Украины, но и для Беларуси и ее земель. В 1990 году провозглашен суверенитет Белорусской Советской Социалистической Республики, а в 1991 году – новое название «Республика Беларусь», которое и сейчас носит наша страна. В 1994 году проходят первые президентские выборы, в результате которых Президентом Республики Беларусь становится Лукашенко Александр Григорьевич."
	}
]